<?php
 return  [
   'user' => [
     'register' => 'Пользователь зарегистрировался',
     'login' => 'Вы успешно вошли в систему',
      'show' => 'Ваша личная информация',
      'update' => 'Данные успешно обновлены',
      'delete' => 'Данные удалены',
      'logout' => 'Вы успешно вышли из системы',
   ],
   'category' => [
  'index' => 'Все категории',
  'create' => 'Категория создана',
  'show' => 'Категория, которую вы искали',
  'update' => 'Категория обновлена',
  'delete' => 'Категория удалена'
     ],
 ];